[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=19.9
[<OtherTransforms>]
Langs=1057,1033,2057
[<OutputFiles>]
Prop0=E:\Documents\Advanced Installer\Projects\TK Erlangga Pelita\TK Erlangga Pelita-cache\part2\TK Erlangga Pelita1.cab??133097719945952799??133097719958014100??92627169??290
[accessbridge64.jar]
Seq=215
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\access-bridge-64.jar??133097359187621748??133097359187631677??197120
[accessibility.properties]
Seq=185
Src=E:\Program Files\Java\jre1.8.0_341\lib\accessibility.properties??133097359187363477??133097359187363477??149
[apimswincoreconsolel110.dll]
Seq=10
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-console-l1-1-0.dll??133097359180835412??133097359180835412??12224
[apimswincoreconsolel120.dll]
Seq=11
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-console-l1-2-0.dll??133097359180855278??133097359180865210??12224
[apimswincoredatetimel110.dll]
Seq=12
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-datetime-l1-1-0.dll??133097359180875150??133097359180885078??11712
[apimswincoredebugl110.dll]
Seq=13
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-debug-l1-1-0.dll??133097359180904948??133097359180904948??11720
[apimswincoreerrorhandlingl110.dll]
Seq=14
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-errorhandling-l1-1-0.dll??133097359180924816??133097359180934744??11720
[apimswincorefilel110.dll]
Seq=15
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-file-l1-1-0.dll??133097359180954613??133097359180964558??15304
[apimswincorefilel120.dll]
Seq=16
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-file-l1-2-0.dll??133097359180984417??133097359180984417??11712
[apimswincorefilel210.dll]
Seq=17
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-file-l2-1-0.dll??133097359180994345??133097359180994345??11720
[apimswincorehandlel110.dll]
Seq=18
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-handle-l1-1-0.dll??133097359181004259??133097359181004259??11720
[apimswincoreheapl110.dll]
Seq=19
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-heap-l1-1-0.dll??133097359181014191??133097359181024140??12232
[apimswincoreinterlockedl110.dll]
Seq=20
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-interlocked-l1-1-0.dll??133097359181024140??133097359181024140??11712
[apimswincorelibraryloaderl110.dll]
Seq=21
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-libraryloader-l1-1-0.dll??133097359181034060??133097359181034060??12736
[apimswincorelocalizationl120.dll]
Seq=22
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-localization-l1-2-0.dll??133097359181034060??133097359181043992??14280
[apimswincorememoryl110.dll]
Seq=23
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-memory-l1-1-0.dll??133097359181043992??133097359181043992??12224
[apimswincorenamedpipel110.dll]
Seq=24
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-namedpipe-l1-1-0.dll??133097359181053921??133097359181063863??11720
[apimswincoreprocessenvironmentl110.dll]
Seq=25
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-processenvironment-l1-1-0.dll??133097359181063863??133097359181073791??12744
[apimswincoreprocessthreadsl110.dll]
Seq=26
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-processthreads-l1-1-0.dll??133097359181073791??133097359181073791??14272
[apimswincoreprocessthreadsl111.dll]
Seq=27
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-processthreads-l1-1-1.dll??133097359181083722??133097359181083722??12232
[apimswincoreprofilel110.dll]
Seq=28
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-profile-l1-1-0.dll??133097359181093660??133097359181093660??11200
[apimswincorertlsupportl110.dll]
Seq=29
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-rtlsupport-l1-1-0.dll??133097359181093660??133097359181103594??12224
[apimswincorestringl110.dll]
Seq=30
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-string-l1-1-0.dll??133097359181103594??133097359181103594??11720
[apimswincoresynchl110.dll]
Seq=31
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-synch-l1-1-0.dll??133097359181113522??133097359181113522??13760
[apimswincoresynchl120.dll]
Seq=32
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-synch-l1-2-0.dll??133097359181123465??133097359181123465??12232
[apimswincoresysinfol110.dll]
Seq=33
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-sysinfo-l1-1-0.dll??133097359181133390??133097359181133390??12744
[apimswincoretimezonel110.dll]
Seq=34
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-timezone-l1-1-0.dll??133097359181133390??133097359181133390??12232
[apimswincoreutill110.dll]
Seq=35
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-core-util-l1-1-0.dll??133097359181143323??133097359181153257??11720
[apimswincrtconiol110.dll]
Seq=36
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-conio-l1-1-0.dll??133097359181153257??133097359181153257??12744
[apimswincrtconvertl110.dll]
Seq=37
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-convert-l1-1-0.dll??133097359181163189??133097359181163189??15816
[apimswincrtenvironmentl110.dll]
Seq=38
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-environment-l1-1-0.dll??133097359181173123??133097359181173123??12232
[apimswincrtfilesysteml110.dll]
Seq=39
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-filesystem-l1-1-0.dll??133097359181173123??133097359181183057??13768
[apimswincrtheapl110.dll]
Seq=40
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-heap-l1-1-0.dll??133097359181183057??133097359181183057??12744
[apimswincrtlocalel110.dll]
Seq=41
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-locale-l1-1-0.dll??133097359181192994??133097359181192994??12232
[apimswincrtmathl110.dll]
Seq=42
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-math-l1-1-0.dll??133097359181192994??133097359181202926??20928
[apimswincrtmultibytel110.dll]
Seq=43
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-multibyte-l1-1-0.dll??133097359181202926??133097359181202926??19904
[apimswincrtprivatel110.dll]
Seq=44
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-private-l1-1-0.dll??133097359181212857??133097359181212857??64456
[apimswincrtprocessl110.dll]
Seq=45
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-process-l1-1-0.dll??133097359181232736??133097359181242659??12736
[apimswincrtruntimel110.dll]
Seq=46
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-runtime-l1-1-0.dll??133097359181242659??133097359181252592??16328
[apimswincrtstdiol110.dll]
Seq=47
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-stdio-l1-1-0.dll??133097359181252592??133097359181252592??17864
[apimswincrtstringl110.dll]
Seq=48
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-string-l1-1-0.dll??133097359181262523??133097359181262523??18368
[apimswincrttimel110.dll]
Seq=49
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-time-l1-1-0.dll??133097359181272456??133097359181272456??14280
[apimswincrtutilityl110.dll]
Seq=50
Src=E:\Program Files\Java\jre1.8.0_341\bin\api-ms-win-crt-utility-l1-1-0.dll??133097359181272456??133097359181282394??12224
[asm.md]
Seq=155
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\asm.md??133097359187105212??133097359187115145??1580
[awt.dll]
Seq=51
Src=E:\Program Files\Java\jre1.8.0_341\bin\awt.dll??133097359181302267??133097359181312201??1506512
[bcel.md]
Seq=156
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\bcel.md??133097359187115145??133097359187115145??11185
[bci.dll]
Seq=52
Src=E:\Program Files\Java\jre1.8.0_341\bin\bci.dll??133097359181322133??133097359181322133??23760
[blacklist]
Seq=270
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\blacklist??133097359188664744??133097359188664744??4054
[blacklisted.certs]
Seq=271
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\blacklisted.certs??133097359188674674??133097359188674674??2527
[cacerts]
Seq=272
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\cacerts??133097359188684610??133097359188684610??103753
[calendars.properties]
Seq=187
Src=E:\Program Files\Java\jre1.8.0_341\lib\calendars.properties??133097359187393276??133097359187393276??1482
[charsets.jar]
Seq=188
Src=E:\Program Files\Java\jre1.8.0_341\lib\charsets.jar??133097359217254639??133097359217810904??3036966
[CIEXYZ.pf]
Seq=190
Src=E:\Program Files\Java\jre1.8.0_341\lib\cmm\CIEXYZ.pf??133097359187423077??133097359187423077??51236
[classes.jsa]
Seq=122
Src=E:\Program Files\Java\jre1.8.0_341\bin\server\classes.jsa??133097359224449878??133097359224822715??18808832
[classlist]
Seq=189
Src=E:\Program Files\Java\jre1.8.0_341\lib\classlist??133097359187403210??133097359187403210??84355
[cldr.md]
Seq=157
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\cldr.md??133097359187125077??133097359187125077??3182
[cldrdata.jar]
Seq=216
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\cldrdata.jar??133097359187661505??133097359187740944??3860564
[colorimaging.md]
Seq=158
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\colorimaging.md??133097359187135010??133097359187135010??162
[commonscollections44.4.jar]
Seq=1
Src=E:\Documents\NetBeansProjects\TK_Erlangga_Pelita\dist\lib\commons-collections4-4.4.jar??133097217792523248??133097217792533179??751914
[commonsdigester2.1.jar]
Seq=2
Src=E:\Documents\NetBeansProjects\TK_Erlangga_Pelita\dist\lib\commons-digester-2.1.jar??133097217792960321??133097217792970262??196768
[commonslogging1.2.jar]
Seq=3
Src=E:\Documents\NetBeansProjects\TK_Erlangga_Pelita\dist\lib\commons-logging-1.2.jar??133097217793218589??133097217793228530??61829
[contenttypes.properties]
Seq=195
Src=E:\Program Files\Java\jre1.8.0_341\lib\content-types.properties??133097359187452879??133097359187462809??5548
[COPYRIGHT]
Seq=143
Src=E:\Program Files\Java\jre1.8.0_341\COPYRIGHT??133097359180686371??133097359180696326??3244
[cryptix.md]
Seq=159
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\cryptix.md??133097359187135010??133097359187135010??1415
[currency.data]
Seq=196
Src=E:\Program Files\Java\jre1.8.0_341\lib\currency.data??133097359187472744??133097359187472744??4114
[cursors.properties]
Seq=240
Src=E:\Program Files\Java\jre1.8.0_341\lib\images\cursors\cursors.properties??133097359188327011??133097359188327011??1280
[dcpr.dll]
Seq=53
Src=E:\Program Files\Java\jre1.8.0_341\bin\dcpr.dll??133097359181332059??133097359181332059??166608
[decora_sse.dll]
Seq=54
Src=E:\Program Files\Java\jre1.8.0_341\bin\decora_sse.dll??133097359181341993??133097359181341993??91344
[default.jfc]
Seq=251
Src=E:\Program Files\Java\jre1.8.0_341\lib\jfr\default.jfc??133097359188436276??133097359188446209??20848
[deploy.dll]
Seq=55
Src=E:\Program Files\Java\jre1.8.0_341\bin\deploy.dll??133097359181361861??133097359181371796??539344
[deploy.jar]
Seq=214
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy.jar??133097359192429475??133097359194257204??5054246
[deployJava1.dll]
Seq=56
Src=E:\Program Files\Java\jre1.8.0_341\bin\dtplugin\deployJava1.dll??133097359181401592??133097359181411531??1277648
[directshow.md]
Seq=144
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\directshow.md??133097359186986010??133097359186986010??1165
[dnsns.jar]
Seq=217
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\dnsns.jar??133097359187750878??133097359187750878??8287
[dom.md]
Seq=160
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\dom.md??133097359187144945??133097359187144945??3023
[dt_shmem.dll]
Seq=58
Src=E:\Program Files\Java\jre1.8.0_341\bin\dt_shmem.dll??133097359181471130??133097359181471130??36560
[dt_socket.dll]
Seq=59
Src=E:\Program Files\Java\jre1.8.0_341\bin\dt_socket.dll??133097359181471130??133097359181481057??31952
[dynalink.md]
Seq=161
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\dynalink.md??133097359187154876??133097359187154876??1497
[ecc.md]
Seq=162
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\ecc.md??133097359187164810??133097359187164810??29228
[eula.dll]
Seq=60
Src=E:\Program Files\Java\jre1.8.0_341\bin\eula.dll??133097359181481057??133097359181490991??167120
[ffjcext.zip]
Seq=197
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\ffjcext.zip??133097359187482678??133097359187482678??14156
[flavormap.properties]
Seq=228
Src=E:\Program Files\Java\jre1.8.0_341\lib\flavormap.properties??133097359188178010??133097359188178010??3928
[fontconfig.bfc]
Seq=229
Src=E:\Program Files\Java\jre1.8.0_341\lib\fontconfig.bfc??133097359188178010??133097359188178010??3778
[fontconfig.properties.src]
Seq=230
Src=E:\Program Files\Java\jre1.8.0_341\lib\fontconfig.properties.src??133097359188187943??133097359188187943??10578
[fontmanager.dll]
Seq=61
Src=E:\Program Files\Java\jre1.8.0_341\bin\fontmanager.dll??133097359181490991??133097359181490991??287440
[freebxml.md]
Seq=163
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\freebxml.md??133097359187174742??133097359187174742??2957
[fxplugins.dll]
Seq=62
Src=E:\Program Files\Java\jre1.8.0_341\bin\fxplugins.dll??133097359181500926??133097359181500926??189136
[giflib.md]
Seq=164
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\giflib.md??133097359187174742??133097359187174742??1293
[glass.dll]
Seq=63
Src=E:\Program Files\Java\jre1.8.0_341\bin\glass.dll??133097359181510859??133097359181520797??264912
[glib.md]
Seq=145
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\glib.md??133097359187005879??133097359187015813??27618
[gliblite.dll]
Seq=64
Src=E:\Program Files\Java\jre1.8.0_341\bin\glib-lite.dll??133097359181520797??133097359181530735??639184
[GRAY.pf]
Seq=191
Src=E:\Program Files\Java\jre1.8.0_341\lib\cmm\GRAY.pf??133097359187423077??133097359187433011??632
[groovyall2.1.3.jar]
Seq=4
Src=E:\Documents\NetBeansProjects\TK_Erlangga_Pelita\dist\lib\groovy-all-2.1.3.jar??133097217796933644??133097217797003170??6348194
[gstreamer.md]
Seq=146
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\gstreamer.md??133097359187015813??133097359187025743??27646
[gstreamerlite.dll]
Seq=65
Src=E:\Program Files\Java\jre1.8.0_341\bin\gstreamer-lite.dll??133097359181540666??133097359181550607??962768
[hijrahconfigumalqura.properties]
Seq=239
Src=E:\Program Files\Java\jre1.8.0_341\lib\hijrah-config-umalqura.properties??133097359188297208??133097359188297208??13962
[hprof.dll]
Seq=66
Src=E:\Program Files\Java\jre1.8.0_341\bin\hprof.dll??133097359181570469??133097359181570469??166608
[icu.md]
Seq=165
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\icu.md??133097359187184675??133097359187184675??2930
[icu_web.md]
Seq=147
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\icu_web.md??133097359187025743??133097359187035675??21110
[instrument.dll]
Seq=67
Src=E:\Program Files\Java\jre1.8.0_341\bin\instrument.dll??133097359181580393??133097359181580393??191184
[invalid32x32.gif]
Seq=241
Src=E:\Program Files\Java\jre1.8.0_341\lib\images\cursors\invalid32x32.gif??133097359188327011??133097359188336941??153
[j2pcsc.dll]
Seq=68
Src=E:\Program Files\Java\jre1.8.0_341\bin\j2pcsc.dll??133097359181590328??133097359181590328??25808
[j2pkcs11.dll]
Seq=69
Src=E:\Program Files\Java\jre1.8.0_341\bin\j2pkcs11.dll??133097359181600260??133097359181600260??73424
[jaas_nt.dll]
Seq=70
Src=E:\Program Files\Java\jre1.8.0_341\bin\jaas_nt.dll??133097359181610193??133097359181610193??27344
[jabswitch.exe]
Seq=71
Src=E:\Program Files\Java\jre1.8.0_341\bin\jabswitch.exe??133097359181610193??133097359181620124??44752
[jaccess.jar]
Seq=218
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\jaccess.jar??133097359187750878??133097359187760811??44517
[jasperreports6.20.0.jar]
Seq=5
Src=E:\Documents\NetBeansProjects\TK_Erlangga_Pelita\dist\lib\jasperreports-6.20.0.jar??133097217799814327??133097217799873926??5641898
[java.dll]
Seq=73
Src=E:\Program Files\Java\jre1.8.0_341\bin\java.dll??133097359181630057??133097359181630057??167120
[java.exe]
Seq=74
Src=E:\Program Files\Java\jre1.8.0_341\bin\java.exe??133097359181639995??133097359181639995??279760
[java.policy]
Seq=273
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\java.policy??133097359188694542??133097359188694542??2466
[java.security]
Seq=274
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\java.security??133097359188704480??133097359188704480??56982
[java_crw_demo.dll]
Seq=82
Src=E:\Program Files\Java\jre1.8.0_341\bin\java_crw_demo.dll??133097359181759195??133097359181769129??35024
[JavaAccessBridge64.dll]
Seq=75
Src=E:\Program Files\Java\jre1.8.0_341\bin\JavaAccessBridge-64.dll??133097359181649926??133097359181649926??156880
[javacpl.cpl]
Seq=76
Src=E:\Program Files\Java\jre1.8.0_341\bin\javacpl.cpl??133097359181659860??133097359181659860??257744
[javacpl.exe]
Seq=77
Src=E:\Program Files\Java\jre1.8.0_341\bin\javacpl.exe??133097359181669794??133097359181669794??105680
[javafx.properties]
Seq=248
Src=E:\Program Files\Java\jre1.8.0_341\lib\javafx.properties??133097359188416409??133097359188416409??56
[javafx_font.dll]
Seq=78
Src=E:\Program Files\Java\jre1.8.0_341\bin\javafx_font.dll??133097359181669794??133097359181679726??76496
[javafx_iio.dll]
Seq=79
Src=E:\Program Files\Java\jre1.8.0_341\bin\javafx_iio.dll??133097359181679726??133097359181689674??171728
[javarmi.exe]
Seq=72
Src=E:\Program Files\Java\jre1.8.0_341\bin\java-rmi.exe??133097359181620124??133097359181620124??23760
[javaw.exe]
Seq=80
Src=E:\Program Files\Java\jre1.8.0_341\bin\javaw.exe??133097359181689674??133097359181699601??279760
[javaws.exe]
Seq=81
Src=E:\Program Files\Java\jre1.8.0_341\bin\javaws.exe??133097359181699601??133097359181759195??457424
[javaws.jar]
Seq=249
Src=E:\Program Files\Java\jre1.8.0_341\lib\javaws.jar??133097359191624903??133097359191962605??956923
[javaws.policy]
Seq=275
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\javaws.policy??133097359188704480??133097359188714416??98
[jawt.dll]
Seq=83
Src=E:\Program Files\Java\jre1.8.0_341\bin\jawt.dll??133097359181769129??133097359181779061??20688
[JAWTAccessBridge64.dll]
Seq=84
Src=E:\Program Files\Java\jre1.8.0_341\bin\JAWTAccessBridge-64.dll??133097359181779061??133097359181779061??21712
[jce.jar]
Seq=250
Src=E:\Program Files\Java\jre1.8.0_341\lib\jce.jar??133097359188426347??133097359188426347??120398
[jcup.md]
Seq=166
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\jcup.md??133097359187194608??133097359187194608??1153
[jdwp.dll]
Seq=85
Src=E:\Program Files\Java\jre1.8.0_341\bin\jdwp.dll??133097359181788990??133097359181788990??211152
[jfr.dll]
Seq=86
Src=E:\Program Files\Java\jre1.8.0_341\bin\jfr.dll??133097359181798927??133097359181798927??34512
[jfr.jar]
Seq=253
Src=E:\Program Files\Java\jre1.8.0_341\lib\jfr.jar??133097359188476016??133097359188485948??573192
[jfxmedia.dll]
Seq=87
Src=E:\Program Files\Java\jre1.8.0_341\bin\jfxmedia.dll??133097359181808856??133097359181808856??139984
[jfxrt.jar]
Seq=219
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\jfxrt.jar??133097359187870098??133097359188068754??18220292
[jfxswt.jar]
Seq=254
Src=E:\Program Files\Java\jre1.8.0_341\lib\jfxswt.jar??133097359188485948??133097359188495874??33918
[jfxwebkit.dll]
Seq=88
Src=E:\Program Files\Java\jre1.8.0_341\bin\jfxwebkit.dll??133097359182583671??133097359186310522??67128016
[jjs.exe]
Seq=89
Src=E:\Program Files\Java\jre1.8.0_341\bin\jjs.exe??133097359186320495??133097359186330418??23760
[jli.dll]
Seq=90
Src=E:\Program Files\Java\jre1.8.0_341\bin\jli.dll??133097359186330418??133097359186340348??246992
[jmxremote.access]
Seq=258
Src=E:\Program Files\Java\jre1.8.0_341\lib\management\jmxremote.access??133097359188525675??133097359188525675??3998
[jmxremote.password.template]
Seq=259
Src=E:\Program Files\Java\jre1.8.0_341\lib\management\jmxremote.password.template??133097359188535613??133097359188535613??2856
[joni.md]
Seq=167
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\joni.md??133097359187204545??133097359187204545??1104
[joptsimple.md]
Seq=168
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\jopt-simple.md??133097359187204545??133097359187214480??1115
[jp2iexp.dll]
Seq=91
Src=E:\Program Files\Java\jre1.8.0_341\bin\jp2iexp.dll??133097359186340348??133097359186350282??359632
[jp2launcher.exe]
Seq=92
Src=E:\Program Files\Java\jre1.8.0_341\bin\jp2launcher.exe??133097359186350282??133097359186360223??154832
[jp2native.dll]
Seq=93
Src=E:\Program Files\Java\jre1.8.0_341\bin\jp2native.dll??133097359186360223??133097359186360223??28368
[jp2ssv.dll]
Seq=94
Src=E:\Program Files\Java\jre1.8.0_341\bin\jp2ssv.dll??133097359186370146??133097359186370146??351440
[jpeg.dll]
Seq=95
Src=E:\Program Files\Java\jre1.8.0_341\bin\jpeg.dll??133097359186380083??133097359186380083??200912
[jpeg.md]
Seq=169
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\jpeg.md??133097359187214480??133097359187214480??3992
[jpeg_fx.md]
Seq=148
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\jpeg_fx.md??133097359187035675??133097359187035675??2158
[jsdt.dll]
Seq=96
Src=E:\Program Files\Java\jre1.8.0_341\bin\jsdt.dll??133097359186390009??133097359186399953??25808
[jsound.dll]
Seq=97
Src=E:\Program Files\Java\jre1.8.0_341\bin\jsound.dll??133097359186399953??133097359186399953??43216
[jsoundds.dll]
Seq=98
Src=E:\Program Files\Java\jre1.8.0_341\bin\jsoundds.dll??133097359186409880??133097359186409880??38608
[jsse.jar]
Seq=255
Src=E:\Program Files\Java\jre1.8.0_341\lib\jsse.jar??133097359216211642??133097359216797703??1788076
[jvm.cfg]
Seq=186
Src=E:\Program Files\Java\jre1.8.0_341\lib\amd64\jvm.cfg??133097359187383342??133097359187383342??634
[jvm.dll]
Seq=123
Src=E:\Program Files\Java\jre1.8.0_341\bin\server\jvm.dll??133097359186717839??133097359186767491??8568528
[jvm.hprof.txt]
Seq=256
Src=E:\Program Files\Java\jre1.8.0_341\lib\jvm.hprof.txt??133097359188495874??133097359188495874??4226
[keytool.exe]
Seq=99
Src=E:\Program Files\Java\jre1.8.0_341\bin\keytool.exe??133097359186419809??133097359186419809??23760
[kinit.exe]
Seq=100
Src=E:\Program Files\Java\jre1.8.0_341\bin\kinit.exe??133097359186419809??133097359186429741??23760
[klist.exe]
Seq=101
Src=E:\Program Files\Java\jre1.8.0_341\bin\klist.exe??133097359186429741??133097359186439676??23760
[ktab.exe]
Seq=102
Src=E:\Program Files\Java\jre1.8.0_341\bin\ktab.exe??133097359186439676??133097359186439676??23760
[lcms.dll]
Seq=103
Src=E:\Program Files\Java\jre1.8.0_341\bin\lcms.dll??133097359186449611??133097359186449611??254672
[lcms.md]
Seq=170
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\lcms.md??133097359187224410??133097359187224410??1173
[libffi.md]
Seq=149
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\libffi.md??133097359187045613??133097359187045613??1179
[libpng.md]
Seq=171
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\libpng.md??133097359187234344??133097359187234344??5820
[libxml2.md]
Seq=150
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\libxml2.md??133097359187055543??133097359187055543??2190
[libxslt.md]
Seq=151
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\libxslt.md??133097359187065477??133097359187065477??3031
[LICENSE]
Seq=285
Src=E:\Program Files\Java\jre1.8.0_341\LICENSE??133097359180706285??133097359180716215??44
[LINEAR_RGB.pf]
Seq=192
Src=E:\Program Files\Java\jre1.8.0_341\lib\cmm\LINEAR_RGB.pf??133097359187433011??133097359187433011??1044
[local_policy.jar]
Seq=276
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\policy\limited\local_policy.jar??133097359188744212??133097359188744212??3984
[local_policy.jar_1]
Seq=278
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\policy\unlimited\local_policy.jar??133097359188813742??133097359188813742??3490
[localedata.jar]
Seq=220
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\localedata.jar??133097359218247999??133097359219231364??2206496
[logging.properties]
Seq=257
Src=E:\Program Files\Java\jre1.8.0_341\lib\logging.properties??133097359188505808??133097359188505808??2455
[LucidaBrightDemiBold.ttf]
Seq=231
Src=E:\Program Files\Java\jre1.8.0_341\lib\fonts\LucidaBrightDemiBold.ttf??133097359188207808??133097359188207808??75144
[LucidaBrightDemiItalic.ttf]
Seq=232
Src=E:\Program Files\Java\jre1.8.0_341\lib\fonts\LucidaBrightDemiItalic.ttf??133097359188207808??133097359188217742??75124
[LucidaBrightItalic.ttf]
Seq=233
Src=E:\Program Files\Java\jre1.8.0_341\lib\fonts\LucidaBrightItalic.ttf??133097359188227683??133097359188227683??80856
[LucidaBrightRegular.ttf]
Seq=234
Src=E:\Program Files\Java\jre1.8.0_341\lib\fonts\LucidaBrightRegular.ttf??133097359188237610??133097359188237610??344908
[LucidaSansDemiBold.ttf]
Seq=235
Src=E:\Program Files\Java\jre1.8.0_341\lib\fonts\LucidaSansDemiBold.ttf??133097359188247545??133097359188247545??317896
[LucidaSansRegular.ttf]
Seq=236
Src=E:\Program Files\Java\jre1.8.0_341\lib\fonts\LucidaSansRegular.ttf??133097359188257479??133097359188267416??698236
[LucidaTypewriterBold.ttf]
Seq=237
Src=E:\Program Files\Java\jre1.8.0_341\lib\fonts\LucidaTypewriterBold.ttf??133097359188277351??133097359188277351??234068
[LucidaTypewriterRegular.ttf]
Seq=238
Src=E:\Program Files\Java\jre1.8.0_341\lib\fonts\LucidaTypewriterRegular.ttf??133097359188287278??133097359188287278??242700
[management.dll]
Seq=104
Src=E:\Program Files\Java\jre1.8.0_341\bin\management.dll??133097359186459550??133097359186459550??44240
[management.properties]
Seq=260
Src=E:\Program Files\Java\jre1.8.0_341\lib\management\management.properties??133097359188535613??133097359188545546??14630
[managementagent.jar]
Seq=262
Src=E:\Program Files\Java\jre1.8.0_341\lib\management-agent.jar??133097359188555478??133097359188565411??382
[mesa3d.md]
Seq=152
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\mesa3d.md??133097359187075409??133097359187075409??5732
[mesa3d.md_1]
Seq=172
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\mesa3d.md??133097359187234344??133097359187244277??5732
[messages.properties]
Seq=198
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages.properties??133097359187492612??133097359187492612??2860
[messages_de.properties]
Seq=199
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_de.properties??133097359187502543??133097359187502543??3306
[messages_es.properties]
Seq=200
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_es.properties??133097359187512475??133097359187512475??3600
[messages_fr.properties]
Seq=201
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_fr.properties??133097359187512475??133097359187522410??3409
[messages_it.properties]
Seq=202
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_it.properties??133097359187522410??133097359187532341??3223
[messages_ja.properties]
Seq=203
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_ja.properties??133097359187532341??133097359187532341??6349
[messages_ko.properties]
Seq=204
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_ko.properties??133097359187542275??133097359187542275??5712
[messages_pt_BR.properties]
Seq=205
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_pt_BR.properties??133097359187552209??133097359187552209??3285
[messages_sv.properties]
Seq=206
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_sv.properties??133097359187552209??133097359187562142??3384
[messages_zh_CN.properties]
Seq=207
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_zh_CN.properties??133097359187562142??133097359187562142??4072
[messages_zh_HK.properties]
Seq=208
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_zh_HK.properties??133097359187572076??133097359187572076??3752
[messages_zh_TW.properties]
Seq=209
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\messages_zh_TW.properties??133097359187582008??133097359187582008??3752
[metaindex]
Seq=221
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\meta-index??133097359188078679??133097359188078679??1461
[metaindex_1]
Seq=263
Src=E:\Program Files\Java\jre1.8.0_341\lib\meta-index??133097359188565411??133097359188565411??2126
[mlib_image.dll]
Seq=105
Src=E:\Program Files\Java\jre1.8.0_341\bin\mlib_image.dll??133097359186469480??133097359186479432??696016
[msvcp140.dll]
Seq=106
Src=E:\Program Files\Java\jre1.8.0_341\bin\msvcp140.dll??133097359186489361??133097359186489361??627992
[msvcp140.dll_1]
Seq=112
Src=E:\Program Files\Java\jre1.8.0_341\bin\plugin2\msvcp140.dll??133097359186558885??133097359186558885??627992
[mysqlconnectorjava5.1.23bin.jar]
Seq=6
Src=E:\Documents\NetBeansProjects\TK_Erlangga_Pelita\dist\lib\mysql-connector-java-5.1.23-bin.jar??133097217792066323??133097217792076260??834126
[nashorn.jar]
Seq=222
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\nashorn.jar??133097359188098562??133097359188118426??2034211
[net.dll]
Seq=107
Src=E:\Program Files\Java\jre1.8.0_341\bin\net.dll??133097359186499290??133097359186499290??105680
[net.properties]
Seq=264
Src=E:\Program Files\Java\jre1.8.0_341\lib\net.properties??133097359188575343??133097359188575343??5352
[nio.dll]
Seq=108
Src=E:\Program Files\Java\jre1.8.0_341\bin\nio.dll??133097359186509213??133097359186509213??67792
[npdeployJava1.dll]
Seq=57
Src=E:\Program Files\Java\jre1.8.0_341\bin\dtplugin\npdeployJava1.dll??133097359181441341??133097359181461224??1935056
[npjp2.dll]
Seq=113
Src=E:\Program Files\Java\jre1.8.0_341\bin\plugin2\npjp2.dll??133097359186568814??133097359186568814??336080
[npt.dll]
Seq=109
Src=E:\Program Files\Java\jre1.8.0_341\bin\npt.dll??133097359186519145??133097359186519145??26320
[orbd.exe]
Seq=110
Src=E:\Program Files\Java\jre1.8.0_341\bin\orbd.exe??133097359186519145??133097359186529075??23760
[pack200.exe]
Seq=111
Src=E:\Program Files\Java\jre1.8.0_341\bin\pack200.exe??133097359186529075??133097359186529075??23760
[pkcs11cryptotoken.md]
Seq=173
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\pkcs11cryptotoken.md??133097359187244277??133097359187244277??3924
[pkcs11wrapper.md]
Seq=174
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\pkcs11wrapper.md??133097359187254210??133097359187254210??2126
[plugin.jar]
Seq=265
Src=E:\Program Files\Java\jre1.8.0_341\lib\plugin.jar??133097359190502409??133097359191167947??1924789
[policytool.exe]
Seq=115
Src=E:\Program Files\Java\jre1.8.0_341\bin\policytool.exe??133097359186588677??133097359186588677??23760
[prism_common.dll]
Seq=116
Src=E:\Program Files\Java\jre1.8.0_341\bin\prism_common.dll??133097359186588677??133097359186598614??66256
[prism_d3d.dll]
Seq=117
Src=E:\Program Files\Java\jre1.8.0_341\bin\prism_d3d.dll??133097359186598614??133097359186608543??135376
[prism_sw.dll]
Seq=118
Src=E:\Program Files\Java\jre1.8.0_341\bin\prism_sw.dll??133097359186608543??133097359186608543??65744
[profile.jfc]
Seq=252
Src=E:\Program Files\Java\jre1.8.0_341\lib\jfr\profile.jfc??133097359188446209??133097359188466088??20804
[psfont.properties.ja]
Seq=266
Src=E:\Program Files\Java\jre1.8.0_341\lib\psfont.properties.ja??133097359188585281??133097359188585281??2796
[psfontj2d.properties]
Seq=267
Src=E:\Program Files\Java\jre1.8.0_341\lib\psfontj2d.properties??133097359188585281??133097359188595211??10393
[public_suffix.md]
Seq=153
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\public_suffix.md??133097359187085343??133097359187085343??17785
[public_suffix_list.dat]
Seq=280
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\public_suffix_list.dat??133097359188823678??133097359188833609??232158
[PYCC.pf]
Seq=193
Src=E:\Program Files\Java\jre1.8.0_341\lib\cmm\PYCC.pf??133097359187442942??133097359187442942??274474
[README.TXT]
Seq=7
Src=E:\Documents\NetBeansProjects\TK_Erlangga_Pelita\dist\README.TXT??133097217791837853??133097217791847787??1334
[README.txt_1]
Seq=286
Src=E:\Program Files\Java\jre1.8.0_341\README.txt??133097359180726145??133097359180736087??46
[relaxngcc.md]
Seq=175
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\relaxngcc.md??133097359187264144??133097359187264144??2126
[relaxngdatatype.md]
Seq=176
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\relaxngdatatype.md??133097359187264144??133097359187274075??1597
[relaxngom.md]
Seq=177
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\relaxngom.md??133097359187274075??133097359187274075??1158
[release]
Seq=287
Src=E:\Program Files\Java\jre1.8.0_341\release??133097359188873343??133097359188873343??129
[resource.dll]
Seq=119
Src=E:\Program Files\Java\jre1.8.0_341\bin\resource.dll??133097359186618476??133097359186618476??21712
[resources.jar]
Seq=268
Src=E:\Program Files\Java\jre1.8.0_341\lib\resources.jar??133097359188625026??133097359188644885??3547374
[rmid.exe]
Seq=120
Src=E:\Program Files\Java\jre1.8.0_341\bin\rmid.exe??133097359186628413??133097359186628413??23760
[rmiregistry.exe]
Seq=121
Src=E:\Program Files\Java\jre1.8.0_341\bin\rmiregistry.exe??133097359186638341??133097359186638341??23760
[rt.jar]
Seq=269
Src=E:\Program Files\Java\jre1.8.0_341\lib\rt.jar??133097359194743947??133097359215735188??55767961
[santuario.md]
Seq=178
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\santuario.md??133097359187284007??133097359187284007??11960
[servertool.exe]
Seq=125
Src=E:\Program Files\Java\jre1.8.0_341\bin\servertool.exe??133097359186787342??133097359186787342??23760
[snmp.acl.template]
Seq=261
Src=E:\Program Files\Java\jre1.8.0_341\lib\management\snmp.acl.template??133097359188545546??133097359188555478??3376
[sound.properties]
Seq=282
Src=E:\Program Files\Java\jre1.8.0_341\lib\sound.properties??133097359188843542??133097359188843542??1210
[splash.gif]
Seq=210
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\splash.gif??133097359187582008??133097359187591941??8590
[splash2x.gif]
Seq=211
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\splash@2x.gif??133097359187591941??133097359187591941??15276
[splash_112xlic.gif]
Seq=213
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\splash_11@2x-lic.gif??133097359187611808??133097359187611808??12250
[splash_11lic.gif]
Seq=212
Src=E:\Program Files\Java\jre1.8.0_341\lib\deploy\splash_11-lic.gif??133097359187601876??133097359187601876??7805
[splashscreen.dll]
Seq=126
Src=E:\Program Files\Java\jre1.8.0_341\bin\splashscreen.dll??133097359186797275??133097359186797275??216784
[sRGB.pf]
Seq=194
Src=E:\Program Files\Java\jre1.8.0_341\lib\cmm\sRGB.pf??133097359187452879??133097359187452879??3144
[ssv.dll]
Seq=127
Src=E:\Program Files\Java\jre1.8.0_341\bin\ssv.dll??133097359186807216??133097359186817155??737488
[ssvagent.exe]
Seq=128
Src=E:\Program Files\Java\jre1.8.0_341\bin\ssvagent.exe??133097359186817155??133097359186827080??101072
[sunec.dll]
Seq=129
Src=E:\Program Files\Java\jre1.8.0_341\bin\sunec.dll??133097359186827080??133097359186837009??144080
[sunec.jar]
Seq=223
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\sunec.jar??133097359188128348??133097359188128348??43191
[sunjce_provider.jar]
Seq=224
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\sunjce_provider.jar??133097359188138280??133097359188138280??293787
[sunmscapi.dll]
Seq=130
Src=E:\Program Files\Java\jre1.8.0_341\bin\sunmscapi.dll??133097359186837009??133097359186837009??46288
[sunmscapi.jar]
Seq=225
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\sunmscapi.jar??133097359188148212??133097359188148212??49456
[sunpkcs11.jar]
Seq=226
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\sunpkcs11.jar??133097359188158148??133097359188158148??292325
[t2k.dll]
Seq=131
Src=E:\Program Files\Java\jre1.8.0_341\bin\t2k.dll??133097359186846944??133097359186856879??265424
[thaidict.md]
Seq=179
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\thaidict.md??133097359187293945??133097359187293945??1341
[THIRDPARTYLICENSEREADME.txt]
Seq=289
Src=E:\Program Files\Java\jre1.8.0_341\THIRDPARTYLICENSEREADME.txt??133097359180765878??133097359180775818??190
[THIRDPARTYLICENSEREADMEJAVAFX.txt]
Seq=288
Src=E:\Program Files\Java\jre1.8.0_341\THIRDPARTYLICENSEREADME-JAVAFX.txt??133097359180746013??133097359180746013??190
[TK_Erlangga_Pelita.jar]
Seq=8
Src=E:\Documents\NetBeansProjects\TK_Erlangga_Pelita\dist\TK_Erlangga_Pelita.jar??133097217799963315??133097217804170617??285284
[TKErlanggaPelita.exe]
Company=IT-KelasTerbuka
ExecLevel=0
HasLangs=yes
IcoIndex=0
Product=TK Erlangga Pelita
Seq=9
Src=E:\Program Files (x86)\Caphyon\Advanced Installer 19.9\stubs\x64\aijclw.exe??133076267240000000??133076267240000000??378368
Src2=E:\Downloads\Icon-Login.ico??133097265959660391??133097265961498038??16958
Ver=1.0.0
[tnameserv.exe]
Seq=132
Src=E:\Program Files\Java\jre1.8.0_341\bin\tnameserv.exe??133097359186856879??133097359186856879??24272
[trusted.libraries]
Seq=281
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\trusted.libraries??133097359188833609??133097359188833609??0
[tzdb.dat]
Seq=283
Src=E:\Program Files\Java\jre1.8.0_341\lib\tzdb.dat??133097359188853475??133097359188853475??106941
[tzmappings]
Seq=284
Src=E:\Program Files\Java\jre1.8.0_341\lib\tzmappings??133097359188863409??133097359188863409??9577
[ucrtbase.dll]
Seq=133
Src=E:\Program Files\Java\jre1.8.0_341\bin\ucrtbase.dll??133097359186876749??133097359186886688??1011656
[unicode.md]
Seq=180
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\unicode.md??133097359187293945??133097359187303878??2398
[unpack.dll]
Seq=134
Src=E:\Program Files\Java\jre1.8.0_341\bin\unpack.dll??133097359186896618??133097359186896618??88272
[unpack200.exe]
Seq=135
Src=E:\Program Files\Java\jre1.8.0_341\bin\unpack200.exe??133097359186896618??133097359186906544??221392
[US_export_policy.jar]
Seq=277
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\policy\limited\US_export_policy.jar??133097359188754141??133097359188754141??3482
[US_export_policy.jar_1]
Seq=279
Src=E:\Program Files\Java\jre1.8.0_341\lib\security\policy\unlimited\US_export_policy.jar??133097359188823678??133097359188823678??3482
[vcruntime140.dll]
Seq=114
Src=E:\Program Files\Java\jre1.8.0_341\bin\plugin2\vcruntime140.dll??133097359186578743??133097359186578743??85784
[vcruntime140.dll_1]
Seq=136
Src=E:\Program Files\Java\jre1.8.0_341\bin\vcruntime140.dll??133097359186906544??133097359186916478??85784
[vcruntime140_1.dll]
Seq=137
Src=E:\Program Files\Java\jre1.8.0_341\bin\vcruntime140_1.dll??133097359186916478??133097359186916478??36752
[verify.dll]
Seq=138
Src=E:\Program Files\Java\jre1.8.0_341\bin\verify.dll??133097359186926411??133097359186926411??55504
[w2k_lsa_auth.dll]
Seq=139
Src=E:\Program Files\Java\jre1.8.0_341\bin\w2k_lsa_auth.dll??133097359186936342??133097359186936342??31440
[webkit.md]
Seq=154
Src=E:\Program Files\Java\jre1.8.0_341\legal\javafx\webkit.md??133097359187085343??133097359187095274??287444
[Welcome.html]
Seq=290
Src=E:\Program Files\Java\jre1.8.0_341\Welcome.html??133097359180785750??133097359180795677??955
[win32_CopyDrop32x32.gif]
Seq=242
Src=E:\Program Files\Java\jre1.8.0_341\lib\images\cursors\win32_CopyDrop32x32.gif??133097359188336941??133097359188336941??165
[win32_CopyNoDrop32x32.gif]
Seq=243
Src=E:\Program Files\Java\jre1.8.0_341\lib\images\cursors\win32_CopyNoDrop32x32.gif??133097359188346875??133097359188346875??153
[win32_LinkDrop32x32.gif]
Seq=244
Src=E:\Program Files\Java\jre1.8.0_341\lib\images\cursors\win32_LinkDrop32x32.gif??133097359188356809??133097359188356809??168
[win32_LinkNoDrop32x32.gif]
Seq=245
Src=E:\Program Files\Java\jre1.8.0_341\lib\images\cursors\win32_LinkNoDrop32x32.gif??133097359188356809??133097359188366740??153
[win32_MoveDrop32x32.gif]
Seq=246
Src=E:\Program Files\Java\jre1.8.0_341\lib\images\cursors\win32_MoveDrop32x32.gif??133097359188366740??133097359188376677??147
[win32_MoveNoDrop32x32.gif]
Seq=247
Src=E:\Program Files\Java\jre1.8.0_341\lib\images\cursors\win32_MoveNoDrop32x32.gif??133097359188376677??133097359188376677??153
[WindowsAccessBridge64.dll]
Seq=140
Src=E:\Program Files\Java\jre1.8.0_341\bin\WindowsAccessBridge-64.dll??133097359186946280??133097359186946280??195280
[wsdetect.dll]
Seq=141
Src=E:\Program Files\Java\jre1.8.0_341\bin\wsdetect.dll??133097359186946280??133097359186956212??233680
[xalan.md]
Seq=181
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\xalan.md??133097359187303878??133097359187303878??12261
[xerces.md]
Seq=182
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\xerces.md??133097359187313810??133097359187313810??11842
[xmlresolver.md]
Seq=183
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\xmlresolver.md??133097359187323742??133097359187323742??11686
[Xusage.txt]
Seq=124
Src=E:\Program Files\Java\jre1.8.0_341\bin\server\Xusage.txt??133097359186777424??133097359186777424??1423
[zip.dll]
Seq=142
Src=E:\Program Files\Java\jre1.8.0_341\bin\zip.dll??133097359186956212??133097359186966142??86736
[zipfs.jar]
Seq=227
Src=E:\Program Files\Java\jre1.8.0_341\lib\ext\zipfs.jar??133097359188168078??133097359188168078??70025
[zlib.md]
Seq=184
Src=E:\Program Files\Java\jre1.8.0_341\legal\jdk\zlib.md??133097359187333676??133097359187333676??1006
